Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tale-ved-minnekonsert_id_696944.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 22.07.2012
sme: Sárdni / artihkal, 22.07.2012

source: Av: Statsminister Jens Stoltenberg
sme: Stáhtaministtar Jens Stoltenberg

source: Tale ved minnekonsert på Rådhusplassen
sme: Sárdni Ráđđeviessošilju muitokonsearttas

source: Oslo, 22. juli 2012
sme: Oslo, suoidnemánu 22.b.2012:s

source: Deres Kongelige Høyhet, kjære alle sammen,
sme: Gonagaslaš allavuohta, Ráhkis buohkat,

source: Det er så godt å se dere !
sme: Lea nu buorre fas din oaidnit !

source: Ett år etter gjør vi det igjen: Fyller gatene.
sme: Jagi maŋŋel mii fas dan dahkat: Deavdit gáhtaid.

source: I tillit til hverandre og vårt åpne samfunn.
sme: Dorvvolašvuođas nubbi nubbái ja min rabas servodahkii.

source: Vi hadde et valg.
sme: Mii sáhtiimet válljet.

source: Vi kunne stengt oss inne bak fryktens dør.
sme: Mii sáhtiimet giddet iežamet balu uvssaid duohkái.

source: Reist gjerder av mistillit.
sme: Cegget eahpeluohttámuša áiddiid.

source: I stedet åpnet vi opp og bygget broer av tillit.
sme: Mii baicca rahpaseimmet ja huksiimet luohttámuša šalddiid.

source: Det var vårt spontane svar på vold i fjor.
sme: Dat lei min báifáhkka vástádus diimmá veahkaválddálašvuhtii.

source: Vi valgte rett.
sme: Mii válljiimet riekta.

source: Verden har ikke bedre vern mot terror enn åpenhet, demokrati og humanitet.
sme: Máilmmis ii gávdno buoret suodji terrora vuostá go rabasvuohta, demokratiija ja olmmošvuohta.

source: Det gjør oss ikke usårbare.
sme: Dat ii daga min fallemeahttumin.

source: Vi trenger politi og kontroller.
sme: Mii dárbbašit politiija ja dárkkistemiid.

source: Utstyr, fasthet og vilje til å hindre dem som vil bruke vold.
sme: Dávviriid, stargatvuođa ja dáhtu hehttet sin geat háliidit geavahit veahkaválddálašvuođa.

source: Likevel.
sme: Liikká.

source: Folkets handlinger det siste året betyr mest:
sme: Álbmoga dagut maŋemus jagi leat dehálepmosat.

source: Tilliten i samfunnet, troen på demokratiet øker.
sme: Luohttámuš servodagas, jáhkku demokratiijii lassána.

source: Tusenvis har meldt seg til tjeneste for fellesskapet i frivillige organisasjoner og politiske partier.
sme: Duháhiid mielde leat dieđihan searvevuođa bálvalussii eaktodáhtolaš organisašuvnnaide ja politihkalaš bellodagaide.

source: Og flere tar til motmæle mot hatefulle ytringer.
sme: Ja eambbogat vuosttildišgohtet vaššilágan cealkámušaid.

source: Hundretusener har opplevd styrken i å stå sammen, i å slå ring om våre verdier.
sme: Máŋga čuohteduhát olbmo leat vásihan nannodaga oktiisearvamis, ja das ahte doarjut min árvvuid.

source: Slik har vi skapt mer demokrati og mer åpenhet
sme: Nu mii leat ásahan eambbo demokratiija ja eambbo rabasvuođa.

source: I dag er det tid for å takke alle som har bidratt gjennom et tungt år.
sme: Odne lea áigi giitit buohkaid geat dan lossa jagis leat veahkehan.

source: Hans Majestet Kongen, som gråt med sitt folk.
sme: Majestehta Gonagas, gii čierui iežas álbmogiin.

source: Hele den kongelige familien, som var så inderlig til stede da vi trengte det som mest.
sme: Visot gonagaslaš bearaš, mii searvvai ollásit dalle go eanemusat dárbbašeimmet dan.

source: Det er tid for å takke de frivillige.
sme: Lea áigi giitit eaktodáhtolaččaid.

source: Redningsmannskapene og nødetatene.
sme: Gádjunveagaid ja heahteetáhtaid.

source: Dere unge som har tatt vare på hverandre.
sme: Din nuoraid geat lehpet váldán vára nubbi nuppis.

source: Ansatte i departementene.
sme: Departemeanttaid bargiid.

source: Alle dere som har håndtert rettssaken med verdighet og ro.
sme: Buohkaid din geat lehpet hálddašan diggeášši gelbbolaš miellaguottuin ja miellamášuin.

source: Det er så uendelig mange: lærere, helsepersonell prester, imamer,
sme: Dat leat hirbmat ollugat: oahpaheaddjit, dearvvašvuođabargit báhpat, imámat,

source: Dere som har stilt opp for en nabo, kollega, venn eller slektning.
sme: Dii geat lehpet veahkehan ránná, bargoustiba, olbmá dahje fuolkki.

source: Summen av alles innsats gjør at vi kan rette blikket framover i håp og tro.
sme: Buohkaid árjjat oktiibuot dahket ahte mii sáhttit doaivagiin ja jáhkuin geahčestit ovddasguvlui.

source: Håp om at de som fortsatt lider skal få trøst.
sme: Doaivagiin ahte sii geat ain gillájit galget oažžut jeđđehusa.

source: Tro på samhold, toleranse og anstendighet.
sme: Jáhkku ovttasdoaibmamii, gierdevašvuhtii ja šigolašvuhtii.

source: I hele dag, og over hele landet har vi mintes de 77 som ble drept.
sme: Olles beaivvi, ja miehtá riikka leat mii muittašan dan 77 geat gottáhalle.

source: Det har vært trist, men også godt.
sme: Dat lea leamašan lossat, muhto maiddái buorre.

source: Godt fordi vi har lovet å huske drømmene de bar på.
sme: Buorre go mii leat lohpidan muitit daid nieguid mat sis ledje.

source: Fortelle de varme historiene.
sme: Muitalit daid liekkus historjjáid.

source: 22. juli skal for all framtid være deres dag.
sme: Suoidnemánu 22. b galgá boahtteáiggis álohii leat sin beaivi.

source: En dag for å minnes dem som døde.
sme: Beaivi goas mii muittašit sin geat jápme.

source: Og en dag for å reflektere over livet.
sme: Ja beaivi goas mii jurddašit eallima birra.

source: Ugjerningene i fjor synliggjorde livets umistelighet.
sme: Vearredagut diibmá oainnusindahke man mávssolaš eallin lea.

source: Brått kan det være over.
sme: Fáhkka dat sáhttá leat nohkan.

source: Ingen av oss vet når.
sme: Ii oktage mis dieđe goas.

source: Ingen av oss vet hvem.
sme: Ii oktage mis dieđe gii.

source: Det gjelder å vise kjærlighet og omsorg mens vi har livet som gave.
sme: Galgá čájehit ráhkisvuođa ja fuola dan bále go mis lea eallin skeaŋkan.

source: Nyte skjønnheten i en rose.
sme: Návddašit lieđi čábbodaga.

source: Den vare tonen i musikk.
sme: Hearkkes šuoŋa musihkas.

source: Varmen fra venner.
sme: Olbmáid liekkusvuođa.

source: La oss ære de døde ved å glede oss over livet.
sme: Ilolašvuođain eallima ovddas mii gudnejahttit sin geat leat jápmán.
